/* Localized versions of Info.plist keys */

CFBundleName = "CarbonToolbar";
CFBundleShortVersionString = "CarbonToolbar version 1.0";
CFBundleGetInfoString = "CarbonToolbar version 1.0, Copyright 2001 Apple Computer.";
